{
  "exhibits": [
    {
      "tag": "ROpsarades",
	  "title": " Ψαράδες στην θάλασσα - J. M. W. Turner (1796)",
      "path": "Images/ROpsarades",
      "info": "    Οι ψαράδες στην θάλασσα αποτελούν πίνακα του Τζόζεφ Μάλλορντ Ουίλλιαμ Τέρνερ. Ο καλλιτέχνης αφιερώθηκε στο τοπίο και ταξίδεψε σ' όλα τα μήκη και πλάτη της Βρετανίας και της Ευρώπης, ώστε να αποκτήσει εμπειρίες που αποτέλεσαν πηγή έμπνευσης για πλήθος των έργων του. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "ROautoproswpografia",
	  "title": "    Αυτοπροσωπογραφία - Goya (1795)  ",
      "path": "Images/ROautoproswpografia",
      "info": "    Ο συγκεκριμένος πίνακας αποτελεί μία από τις πολλαπλές προσωπογραφίες του Φρανθίσκο Γκόγια από την περίοδο 1795 με 1798, που τον έκαναν γνωστό στο ευρύ κοινό. Απεικονίζεται ο ίδιος ο καλλιτέχνης μπροστά στο καβαλέτο του.",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "ROsxediaMedusa",
	  "title": "Η Σχεδία της Μέδουσας - Jean-Louis-Théodore Gericault (1819)",
      "path": "Images/ROsxediaMedusa",
      "info": "Η Σχεδία της Μέδουσας είναι ζωγραφικός πίνακας μεγάλων διαστάσεων του Γάλλου ρομαντικού ζωγράφου Ζαν-Λουί-Τεοντόρ Ζερικώ, ο οποίος προκάλεσε αμηχανία στους καλλιτεχνικούς κύκλους τόσο για το μοντερνισμό του θέματος όσο και για τους αιχμηρούς πολιτικούς υπαινιγμούς του.",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "ROEleutheriaLaos",
	  "title": "    Η ελευθερία οδηγεί το λαό - Delacroix (1830) ",
      "path": "Images/ROEleutheriaLaos",
      "info": "    Πίνακας του Γάλλου ζωγράφου Ευγένιου Ντελακρουά εμπνευσμένος από την Ιουλιανή επανάσταση του 1830. Απεικονίζεται η Ελευθερία, να κρατά τουφέκι στο αριστερό της χέρι και την σημαία της γαλλικής επανάστασης στο δεξί. Η Ελευθερία στρέφει το κεφάλι της προς τον λαό και του δίνει θάρρος να πολεμήσει. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "ROodoiporos",
	  "title": "Οδοιπόρος στην ομίχλη - Friedrich (1818)",
      "path": "Images/ROodoiporos",
      "info": "Ο Οδοιπόρος επάνω από τη θάλασσα της ομίχλης είναι έργο ζωγραφικής και αυτοπροσωπογραφία του ρομαντικού Γερμανού ζωγράφου Κάσπαρ Ντάβιντ Φρίντριχ.  Φιλοτεχνήθηκε το 1818. Ο πίνακας είναι ελαιογραφία σε καμβά και υπογραμμίζει συχνά την ασημαντότητα του ανθρώπου μπροστά στην απεραντοσύνη της φύσης.",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "ROElladaMessologi",
	  "title": "    Η Ελλάδα στα ερείπια του Μεσολογγίου- Delacroix (1826) ",
      "path": "Images/ROElladaMessologi",
      "info": "    Είναι πίνακας του Γάλλου ζωγράφου Ευγένιου Ντελακρουά εμπνευσμένος από την μάχη των Ελλήνων στην τρίτη πολιορκία του Μεσολογγίου. Απεικονίζεται η Ελλάδα ως γυναίκα, φορώντας παραδοσιακή φορεσιά. Στέκει όρθια επάνω στα ερείπια του Μεσολογγίου, που έχουν καταπλακώσει έναν αγωνιστή.  ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "REnewOrleans",
	  "title": "“New Orleans Cotton Exchange”- Degas (1873)",
      "path": "Images/REnewOrleans",
      "info": "Ελαιογραφία του Έντγκαρ Ντεγκάς από το 1873 που απεικονίζει την βιομηχανία βάμβακος του θείου του καλλιτέχνη στην Νέα Ορλεάνη. Τα πρόσωπα του πίνακα,  ο θείος του Ντεγκάς καθώς επίσης και τα αδέλφια του ζωγράφου, συζητούν  για τα επαγγελματικά θέματα της επιχείρησης.",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "REkalimera",
	  "title": "Καλημέρα κύριε Courbet”- Courbet (1854) ",
      "path": "Images/REkalimera",
      "info": " Ελαιογραφία του Γκουστάβ Κουρμπέ, ο οποίος αποτελεί μια από τις επιβλητικότερες μορφές της Γαλλικής τέχνης του 19ου αιώνα. Θεωρείται πρωτεργάτης του ρεύματος του Ρεαλισμού. Ο πίνακας δημιουργήθηκε το 1854 και απεικονίζει την συνάντηση του καλλιτέχνη με τον μελλοντικό του χρηματοδότη.",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "REstaxtomazwxtra",
	  "title": "    Οι σταχομαζώχτρες” - Jean-François Millet (1857) ",
      "path": "Images/REstaxtomazwxtra",
      "info": "Οι σταχομαζώχτρες είναι ελαιογραφία του γάλλου καλλιτέχνη Ζαν Φρανσουά Μιγέ που ολοκληρώθηκε το 1857. Απεικονίζονται τρεις γυναίκες που μαζεύουν στάχια μετά την σικομιδή. Ο πίνακας έγινε πολύ δημοφιλής για τον εξευγενισμένο τρόπο που ο καλλιτέχνης απεικονίζει την εργατική τάξη της Γαλλίας, σε αντίθεση με τις τότε αντιλήψεις της άρχουσας τάξης.  ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "REvagoni",
	  "title": "Το βαγόνι της τρίτης θέσης” - Honoré Daumier (1864)",
      "path": "Images/REvagoni",
      "info": "Ο γάλλος ζωγράφος Ονορέ Ντωμιέ ζωγράφισε τουλάχιστον τρείς πίνακες με το όνομα Το βαγόνι της τρίτης θέσης την χρονική περίοδο 1862 με 1864. Οι πίνακες αυτοί αποτελούν ελαιογραφίες και αναπαριστούν την φτώχια που αντιμετώπιζε η εργατική τάξη της εποχής. Παρουσιάζονται άνθρωποι της εργατικής τάξης σε ένα βαγόνι τρένου. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "REplum",
	  "title": "Plum Brandy” - Manet (1878) ",
      "path": "Images/REplum",
      "info": "Ο πίνακας Plum Brandy αποτελεί ελαιογραφία του Εντουάρντ Μανέ που δημιουργήθηκε το 1877 με 1878. Απεικονίζεται μία γυναίκα να κάθεται μόνη της σε ένα τραπέζι. Το έργο συμβολίζει την μοναξιά και την μελαγχολία μιας εργαζόμενης γυναίκας εκείνης της εποχής. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "REvangog",
	  "title": "example 1",
      "path": "Images/REvangog",
      "info": "Παράδειγμα 1",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "SUFace",
	  "title": "    Face of War - Dali (1941) ",
      "path": "Images/SUFace",
      "info": "    Το πρόσωπο του πολέμου αποτελεί πίνακα του ισπανού καλλιτέχνη Σαλβαδόρ Νταλί που δημιουργήθηκε κατά το τέλος του ισπανικού εμφυλίου πολέμου και την αρχή του δεύτερου παγκοσμίου πολέμου. Απεικονίζει πολλαπλά πρόσωπα με έκφραση απόγνωσης, το ένα μέσα στο άλλο, σε ένα ερημικό περιβάλλον.  ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "SUGarden",
	  "title": "    The garden - Miro (1925) ",
      "path": "Images/SUGarden",
      "info": "    Πίνακας του Ισπανού ζωγράφου και γλύπτη Ζουάν Μιρό του 1925. Απεικονίζονται τα στοιχεία και οι οντότητες ενός κήπου, σχεδιασμένα με σουρεαλιστικό τρόπο. Ο καταλανός καλλιτέχνης εμπνεύστηκε από παρόμοιους πίνακες του ζωγράφου Βίνσεντ Βαν Γκο καθώς επίσης και από το ρεύμα του κυβισμού. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "SUHector",
	  "title": "    Έκτορας και Ανδρομάχη - De Chirico (1917) ",
      "path": "Images/SUHector",
      "info": "    Το έργο Έκτορας και Ανδρομάχη ανήκει στον ιταλό ζωγράφο και γλύπτη Τζιόρτζιο ντε Κίρικο και δημιουργήθηκε το 1917. Ο καλλιτέχνης γεννήθηκε στον Βόλο, επομένως στα έργα του παρατηρούμε πολλές αναφορές στην ελληνική ιστορία και μυθολογία. Εδώ απεικονίζεται ο αποχαιρετισμός του Έκτορα και της Ανδρομάχης. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "SUPersistence",
	  "title": "    The Persistence of Memory - Salvador Dali (1931) ",
      "path": "Images/SUPersistence",
      "info": "    Ελαιογραφία του Σαλβαδόρ Νταλί που χρονολογείται το 1931 και απεικονίζει ρολόγια που λιώνουν μέσα στην έρημο. Η σκηνή λαμβάνει χώρα σε μία έρημο της Καταλονίας κοντά στην τοποθεσία που έμενε ο Νταλί. Τα ρολόγια που λιώνουν συμβολίζουν το χάσιμο της σημασίας του χρόνου. Αποτελεί ένα από τα διασημότερα σουρεαλιστικά έργα. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "SUchallenge",
	  "title": "Οι προκλήσεις του Άγιου Αντωνίου - Dalí (1946)",
      "path": "Images/SUchallenge",
      "info": "    Έργο του Σαλβαδόρ Νταλί του 1946. Παρουσιάζει τον Άγιο Αντώνιο να απειλείται από τους πειρασμούς του. Οι πειρασμοί απεικονίζονται με διάφορους τρόπους όπως ένα άλογο που συμβολίζει τη δύναμη και ένας ελέφαντας που κουβαλά μία γυμνή γυναίκα που ισορροπεί επάνω του που συμβολίζει τον πόθο. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "SUDis",
	  "title": "    The Disquieting Muses - Giorgio de Chirico ",
      "path": "Images/SUDis",
      "info": "    Πίνακας του Τζιόρτζιο ντε Κίρικο που δημιουργήθηκε κατά την διάρκεια του πρώτου παγκοσμίου πολέμου. Απεικονίζονται δύο μούσες, πιθανότατα η Μελπομένη και η Θάλια, οι μούσες της κωμωδίας και της τραγωδίας, σε ένα βιομηχανικό περιβάλλον. Στο δεξί μέρος του πίνακα παρατηρείται ένα άγαλμα του θεού Απόλλωνα. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "NAfishing",
	  "title": "Fishing Village -Théodore Rousseau (1831)",
      "path": "Images/NAfishing",
      "info": "    Ελαιογραφία του Τιοντόρ Ρουσώ χρονολογίας 1831. Απεικονίζει ένα χωριό κοντά στην θάλασσα. Την περίοδο εκείνη ο Ρουσώ ζούσε την μποέμ ζωή. Συνήθιζε να ζωγραφίζει σε εξωτερικούς χώρους και να απεικονίζει αυτά που έβλεπε μπροστά του. Θεωρείται πρωτεργάτης του νατουραλισμού που συνέβαλλε σε μεγάλο βαθμό στην ανάπτυξη της τοπιογραφίας. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "NAforest",
	  "title": "    Forest of Fontainebleau - Corot (1846) ",
      "path": "Images/NAforest",
      "info": "    Έργο του Ζαν Κορώ από την χρονολογία 1846. Απεικονίζει το δάσος του Fontainebleau στη Γαλλία. Εκτός από το τοπίο, που ήταν το κεντρικό ενδιαφέρον του καλλιτέχνη, διακρίνονται ορισμένα ζώα καθώς επίσης και μία γυναικεία φιγούρα στο βάθος. Πολλοί ειδικοί θεωρούν ότι η φιγούρα στο βάθος απεικονίζει την Μαρία Μαγδαληνή. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "NAlivadi",
	  "title": "Λιβάδι με δέντρα - Corot (1870)",
      "path": "Images/NAlivadi",
      "info": "    Το λιβάδι με δέντρα αποτελεί πίνακα του Ζαν Μπαπτίστ Καμίλ Κορώ που δημιουργήθηκε το 1870. Στο έργο απεικονίζεται ένα λιβάδι με δέντρα. Ο Κορώ ανήκε στο ρεύμα του νατουραλισμού. Τα έργα του απεικονίζουν τοπία, καθώς επίσης ο τρόπος που ζωγραφίζει τα δέντρα στους πίνακές του είναι χαρακτηριστικός.  ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "NAmare",
	  "title": "Mare et Lisiere de Bois” - Rousseau (1865)",
      "path": "Images/NAmare",
      "info": "    Πίνακας του Τιοντόρ Ρουσώ που δημιουργήθηκε το 1865. Απεικονίζεται μία λίμνη ανάμεσα στα δέντρα. Θεωρείται ένας από τους τελευταίους πίνακες του καλλιτέχνη, εφόσον ο θάνατός του επήλθε το έτος 1867 από καρδιακή προσβολή. Είναι εμφανής η άμεση παρατήρηση της φύσης, αφού ο Ρουσώ ζωγράφιζε σε εξωτερικούς χώρους. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "NAmorning",
	  "title": "    Morning - Corot (1850) ",
      "path": "Images/NAmorning",
      "info": "    Ο πίνακας Πρωινό αποτελεί ελαιογραφία του Ζαν Κορώ από την χρονολογία 1850. Απεικονίζονται φιγούρες που χορεύουν σε ένα ξέφωτο μέσα στο δάσος. Οι φιγούρες αυτές είναι Νύμφες. Ο πίνακας είναι σχεδιασμένος με τέτοιον τρόπο, ώστε ο χορός να θυμίζει χορευτική σκηνή από θεατρική παράσταση. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "NAswamp",
	  "title": "A Swamp in Les Landes-Théodore Rousseau (1844) ",
      "path": "Images/NAswamp",
      "info": "Έργο του 1844 από τον Τιοντόρ Ρουσσώ. Απεικονίζεται η θέα ενός βάλτου  και η κατάληξή του στην θάλασσα. Η έμπνευση του Ρουσσώ επήλθε από τις ακτές της Νορμανδίας όπου εργαζόταν ο καλλιτέχνης στην αρχή της καριέρας του. Επίσης, μελέτησε την θάλασσα σε επίσκεψή του στην περιοχή Landes στην νοτιοδυτική Γαλλία. ",
      "quantity": 34,
      "price": 23.12
    },
    {
      "tag": "VaseCube",
	  "title": "Ancient Greek Vase",
      "path": "Images/VaseCube",
      "info": "Αρχαιοελληνικός ερυθρόμορφος αμφορέας",
      "quantity": 34,
      "price": 23.12
    }
  ] 
}